[
  "obsidian-git",
  "auto-card-link",
  "better-word-count",
  "obsidian-mind-map",
  "editing-toolbar",
  "obsidian-checklist-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-icons-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-style-settings",
  "dataview",
  "heading-level-indent"
]