[
  "obsidian-git",
  "auto-card-link",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-mind-map",
  "editing-toolbar",
  "obsidian-checklist-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-icons-plugin",
  "cm-editor-syntax-highlight-obsidian"
]